// Block 1

export const lessonsBlockOne = [
  `Красота как социальный конструкт. Влияние красоты на сферы жизни девушки`,
  `Как благодаря любви к себе найти гармоничные отношения`,
  `Твоя сексуальность: как перестать стесняться своего тела и начать кайфовать`,
  `Ты заслуживаешь хорошего! Как не бояться сделать шаг навстречу новой жизни`,
  `Фриланс и карьера через призму фемактивизма: как выжить фрилансерке в мире сексистов?`,
  `Мои убеждения и Я - смелость "поднять тему за столом"`,
  `Как поднять свою самооценку и сделать так, чтобы она не упала обратно`,
];

// Block 2

export const lessonsBlockTwo = [
  `Ошибки в анимации : 
    • то, что портит результат             
    • длина кадра
    • качество исходника
    Вдохновение :
    • пинтерест 
    • хэштеги
    • аккаунты в инстаграм
    • статичные изображение
    Музыка :
    • ютуб
    • саунд клауд
    • сервисы музыкальные (поиск по похожим)
    `,
  `• Классический stop-motion`,
  `• Плавная анимация`,
  `• Работа с green screen (хромакей)`,
  `• Дополнительные эффекты`,
];

// Block 3

export const lessonsBlockThree = [
  `• Где искать заказы`,
  `• Как работать с заказчиком`,
  `• Как оформить рабочий аккаунт`,
  `• Что постить на рабочий аккаунт`,
];

// Mentor Program

export const lessonsBlockFour = [
  `• Все учебные модули из программы`,
  `• 4 созвона`,
  `• Подкасты об экспертном блоге в Instagram`,
  `• Поддержка и обратная связь от Саши в течение месяца`,
];
